[
    {
        "id": "1020",
        "title": "木兰滚冰习俗",
        "introduce": "木兰县滚冰习俗是中国黑龙江省哈尔滨市木兰县的一项传统民俗活动，也是黑龙江省省级非物质文化遗产之一。这个习俗在每年的农历正月十五，即元宵节的夜晚举行，当地居民会涌向冰封的松花江或其他冰面，进行滚冰活动，以祈求新的一年中去除疾病和不幸，带来健康和幸福。滚冰节起源于一个古老传说，很久以前，松花江江神独角龙的女儿与一位捕鱼的小伙子结为夫妻，过着幸福的生活。但独角龙发现后，将龙女抓回，并想用瘟疫惩罚村民。龙女托梦给村民，告诉他们在正月十五晚上到冰面上打滚可以躲过瘟疫。于是，村民们在元宵节晚上都到冰面上去打滚，果然躲过了灾祸。从此，每年正月十五晚上都到冰面上去打滚，形成了一种独特的民俗延续至今。1991年，木兰县政府正式将正月十五定为“滚冰节”，并开展各种演出、经贸活动等，使滚冰习俗由家庭走向社会，规模不断扩大。节日期间，除了滚冰活动，还会有大秧歌、耍龙灯、露天电影、野台子戏、篝火晚会、燃放烟花、冰灯彩灯会展、临时夜市等丰富多彩的文化活动，吸引了大量游客和当地居民参与。如今，滚冰节不仅是木兰县人民的传统习俗，也成为了吸引游客体验北国风情的重要文化节日。通过这一活动，人们不仅能够体验到冰雪的乐趣，还能深入了解到东北地区的民俗文化和传统信仰。",
        "readerNum": 56,
        "time": "2024 2-3",
        "url": "http://localhost:5173/src/img/news/cover/c0010001.png",
        "img": "滚冰"
    },
    {
        "id": "1021",
        "title": "彭氏灯彩",
        "introduce": "兰西县彭氏灯彩是流传于黑龙江省绥化市兰西县的一项传统美术，被列为黑龙江省省级非物质文化遗产之一。彭氏灯彩以其独特的艺术魅力和丰富的文化内涵，成为了当地文化的重要组成部分。彭氏灯彩的制作技艺源远流长，起源于山东省历城县，后由第四代传承人彭谦带领家族闯关东至黑龙江省兰西县，至今已有八代传承。这种灯彩主要在重大节庆活动中悬挂，如春节、元宵节、中秋节等，增添了节日的喜庆气氛。灯彩的表现形式多样，包括植物灯、动物灯、人物灯等，每一盏灯都是手工艺术的结晶。彭氏灯彩的制作是一个精细的工艺过程，工匠们采用竹子、木方、柳条、秸秆等自然材料，经过精心构思和扎制框架，再用纸张或丝绸糊裱，最后彩绘装饰，每一道工序都凝聚着工匠们的心血和创造力。随着时代的发展，制作材料也升级为铁线、钢筋、色丁布，并引入电焊技术，使得灯彩更加美观、精致和牢固。彭氏家族不仅在传统技艺上不断创新，还将灯彩与冰雪、游乐、休闲、研学等元素相融合，让传统技艺在当代社会中焕发新的活力。彭家大院成为了兰西县的一张文化名片，每年举办的元宵灯会吸引了众多游客前来观赏。此外，彭氏灯彩传承人彭士学还建立了灯彩年画博物馆和传承培训研学基地，免费向公众开放，致力于推广灯彩文化，让更多的人了解和参与到这项传统艺术的传承中来。彭氏灯彩不仅是兰西县的文化瑰宝，也是中华文化的重要组成部分，它的传承和发展对于保护和弘扬中国传统文化具有重要意义。",
        "readerNum": 58,
        "time": "2024 2-4",
        "url": "http://localhost:5173/src/img/news/cover/c0010002.png",
        "img": "灯彩"
    },
    {
        "id": "1022",
        "title": "乡村大地锅",
        "introduce": "东北乡村大地锅，又称“铁锅炖”，是原来居于黑土地上的广大农村老百姓以灶台为餐台、铁锅为炊具，大家围炉而坐、席地而吃的一种乡村传统饮食方式。这种饮食方式不仅具有浓厚的乡土气息，还蕴含着丰富的文化传统和民俗特色。乡村大地锅作为黑土乡村的饮食习俗，已经享誉国内外，是东北地区饮食文化的重要组成部分。东北乡村大地锅的制作工艺相对简单而粗犷，但又不失精细之处。主要将新鲜的高汤、肉类（如排骨、鸡肉等）、蔬菜（如干豆角、粉条、玉米等）等材料放入铁锅中，加入适量的调料（如盐、酱油、大料等）进行烹制。在烹制过程中，食材的鲜美与调料的香味相互融合，形成了独特的风味。在东北乡村大地锅中，有许多值得推荐的菜品。例如，排骨作为主要的肉类食材，以其真材实料、肉质鲜美而受到食客的喜爱；干豆角作为常见的蔬菜食材，经过炖煮后口感软糯、味道浓郁；粉条则是另一种不可或缺的食材，其爽滑的口感与汤汁的鲜美相得益彰。此外，还有玉米饼、花卷等主食搭配，使得整桌菜肴更加丰富多样。",
        "readerNum": 46,
        "time": "2024 2-5",
        "url": "http://localhost:5173/src/img/news/cover/c0010003.png",
        "img": "地锅"
    },
    {
        "id": "1023",
        "title": "哈埠菜",
        "introduce": "哈尔滨拥有百年开埠历史，是中俄文化交流的重要桥梁。在这个过程中，哈尔滨的饮食文化不断吸收和融合各方特色，逐渐形成了独具魅力的哈埠菜。2016年1月5日，龙江民间传统饮食（哈埠菜）被列入黑龙江省第五批省级非物质文化遗产名录，进一步证明了其在饮食文化领域的重要地位。哈埠菜以其丰富的菜品和独特的口味而闻名，其中一些代表性菜品更是深受食客喜爱。以下是一些著名的哈埠菜菜品：锅包肉、得莫利炖鱼、杀猪菜、烤奶汁桂鱼、熏五香大马哈鱼、赛熊掌。此外，还有地三鲜、熘双段、小鸡炖蘑菇、酥黄菜、铁锅炖大鹅、渍菜粉、五花肉炖黄金钩、鳇鱼烧土豆、麻酱大拉皮、俄罗斯红菜汤等众多哈埠特色菜品，共同构成了丰富多彩的哈埠菜饮食文化。",
        "readerNum": 62,
        "time": "2024 2-6",
        "url": "http://localhost:5173/src/img/news/cover/c0010004.png",
        "img": "哈埠"
    }
]