[
    {
        "id": "1000",
        "title": "\"冰封谷\"游戏的来历：",
        "time": "2024-06-09 20:00",
        "reader": 0,
        "content": "哈尔滨被誉为 冰雪之城 ,哈尔滨市是我国冰雪文化的发源地，是中国冰雪体育运动的领头雁，是中国最早开发冰雪、运营冰雪的城市，从1953年新中国举行的第一届全国冰上运动会和1963年哈尔哈尔滨第一届冰灯游园会起，经过几十年的发展,一直延续至今传承冰雪文化，而在周边的城市、乡村在冬天的雪景和零下寒冷的天气中会浮现一种冰雪的美景；而我们就是在雪乡这个地方，联想到 我 仿佛在被冰雪包围，而这里含有许多关于冰雪位置的秘密等待我们去探索；"
    },
    {
        "id": "1001",
        "title": "文化 共享 传承——中国传统冰雪运动的人文价值与文化互融",
        "time": "2022-06-28 16:00",
        "reader": 49,
        "content": "我国传统冰雪运动文化弥足珍贵，是中华民族美好的冰雪情感与古老的冰雪运动相结合的产物，是民族认同感、民族归属感、民族精神的重要载体。现代奥运会是不同民族文化交流互动的平台，在北京冬奥会召开之际，追忆先民所创造的优秀冰雪运动文化，深刻体悟文化本源、传承与特色，以“各美其美、美人之美、美美与共”的胸怀讲好中国“冰雪故事”，在不同体育文化交流互动中探讨多元文化的精华与特质，必将推动我国冰雪运动不断走向成熟，这种“文化自觉”必将成为北京冬奥会宝贵的文化遗产。中国人的冰雪情缘中国幅员辽阔，地貌丰富多样，北部特别是东北地区省份受东部季风的影响，气候湿润，冬季平均气温在零下20℃左右，降雪大且蒸发小。独特的地理和气候条件让生活于此的人们获得了一份大自然的宝贵馈赠——冰雪。中国人自古就对冰雪赋予特殊情感。在国人的观念中，冰是坚韧的象征，晶莹剔透的冰象征光明磊落的心性，王昌龄“洛阳亲友如相问，一片冰心在玉壶”的美好诗韵道出了“清如玉壶冰”的心志和忠贞高尚的品格；而雪是纯净、祥和、静谧的代表，纯净的雪经常激发诗人化雪烹茶的雅兴，“吹灯窗更明，月照一天雪”“白雪却嫌春色晚，故穿庭树作飞花”等佳作表达了先人追求与自然和谐相融的意境。中国人的冰雪情缘丰富又美好，雅兴之外甚至寄托了“北国风光，千里冰封，万里雪飘”的江山壮丽多娇的家国情怀。在如此冰雪文化和冰雪情感的烘衬下，“纯洁的冰雪，激情的约会”成为北京2022年冬奥会的美好愿景。中国的冰雪文化是在特定的自然地理和人文环境中形成的。北方地区生活的赫哲族、锡伯族等少数民族在生产和生活中不断获得冰雪的新知识和新技能，逐渐培育了与雪共存、与冰共生、乐享冰雪的生活方式，培育了独特的冰雪民俗。例如，冰雪意味着中国最大的节日“年”的临近，代表着团圆、希望和人们对春的期盼；再例如，在北方冬季经常见到堆雪人、滑雪橇、寻冰凌、冰帆、冰爬犁、狗拉爬犁、马拉雪橇、看冰灯、打雪仗等游戏活动，人们在民俗中享受着生命的美好和自然的馈赠。与冰雪共存共生的生活方式塑造了我国冰雪文化基因，冰雪运动也随之悄然萌生并逐渐发展起来。"
    },
    {
        "id": "1002",
        "title": "岁月沉淀下的“非遗”手艺",
        "time": "2022-06-28 16:00",
        "reader": 36,
        "content": "冰雕艺术是一种以冰为主要材料来雕刻的艺术形式，在中国，东北是冰雕发展最好的地区，其中最有名的是哈尔滨冰雕展，冰雕展规模一年比一年大，雕刻的主题也越来越丰富；在烹饪艺术上，冰雕也是相当常见的题材，特别是在亚洲。"
    },
    {
        "id": "1003",
        "title": "为何要保护传统冰雪非遗文化？有哪些意义",
        "time": "2022-06-28 16:00",
        "reader": 28,
        "content": "冰雪文化的传承创新，表现出人们勇敢顽强的意志品质和巧借自然的创造精神开放、合作、包容的创新意志和纯净、无畏、坚毅的精神品质，成为当代冰雪文化内核，滋养着当代人的日常生活和精神世界在与数字技术的融合中，冰雪文化进一步升级转化，人们对冰雪文化的体验也不断拓展人们对冰雪文化的关注也逐渐升温。冰雪文化，源于人们适应严寒环境的生存需求，体现了人类长期在冰雪环境下生产生活的精神体验与趣味追求，具有季节的约束性、自然的创造性、广泛的参与性、艺术的实践性等特点。冰雪文化的传承创新，表现出人们勇敢顽强的意志品质和巧借自然的创造精神。冰雪文化源远流长冰雪文化最早起源于何时，已很难追溯。可以说，自冰雪积存区域有人类活动开始，就有冰雪文化存在。位于准噶尔盆地北缘的新疆阿勒泰洞穴滑雪岩画，是迄今发现最为久远的人类滑雪运动记录之一。在白雪皑皑的冬季，滑雪作为人类山地交通方式，距今至少已有1万年的历史。面对寒冷的冬季，我国北方各民族逐渐发展出巧借冰雪的智慧。今天人们喜爱观赏的“冰灯”，最早就起源于古人日常照明的需求。古诗咏叹的“以矾入冰冰不化，以烛照冰光四射”，就描绘了中国古人制冰照明的情形。为加强防御，古人还浇水成冰，再将冰与泥土混合，一夜之间就能筑起城墙。再比如，古人冬季狩猎时为提高追捕速度发明了冰爬犁；人们利用冰雪储存食物，以解决冬季食物供给问题，冬储的习惯一直沿袭至今。当生存需求得到满足后，作为休闲娱乐的冰雪运动、冰雪艺术逐步出现。据《宋史·礼志》记载，“冰嬉”是有史料考证的古代冰雪休闲活动。至清朝乾隆年间，冰雪运动已很盛行。这一时期的冰雪文化还包括冰滑子、冰车、跑冰鞋、转龙射球、轱辘冰等等。斗转星移，时代变迁，冰雪文化由生态文化衍生出人文内涵。开放、合作、包容的创新意志和纯净、无畏、坚毅的精神品质，成为当代冰雪文化内核，滋养着当代人的日常生活和精神世界。"
    },
    {
        "id": "1004",
        "title": "《同心同梦·哈尔滨》第九届亚冬会",
        "time": "2024-4-15 09:00",
        "reader": 47,
        "content": "4月13日，《同心同梦·哈尔滨》第九届亚冬会哈尔滨城市宣传片正式对外发布。全片通过青年旅拍博主、艺术爱好者、滑雪发烧友、冬奥冠军四个人物为索引，以雪花构建城市剪影、时尚风情之旅、历史发展之旅、冰雪运动之旅、冰雪荣耀之旅、喜迎亚冬六大结构版块，从多元、多维的视角，表现哈尔滨悠久的历史文化、厚重的人文底蕴、浪漫的欧亚风情、辉煌的音乐殿堂、沸腾的人间烟火和无限魅力的城市风尚，诠释哈尔滨作为“奥运冠军之城”“音乐之城”“双亚冬之城”的城市特质"
    },
    {
        "id": "1005",
        "title": "“激情迎亚冬 冰雪暖世界”调研采访活动",
        "time": "2024-01-03 10:00",
        "reader": 19,
        "content": "1月4日至9日，举办“激情迎亚冬 冰雪暖世界”——全国城市台百名记者调研采访活动。来自全国30余家媒体的近百名记者抵达冰城，借助迎接2025年第九届亚冬会举办契机，聚焦哈尔滨得天独厚的冰雪资源和独具魅力的冰雪文化，围绕“哈尔滨国际冰雪节”等冰雪品牌，宣传推介哈尔滨。记者们通过“冰雪之都”“音乐之城”“亚冬之约”等采访路线，走访哈尔滨创意设计中心、太阳岛雪博会、深哈产业园、哈尔滨冰雪大世界、哈尔滨音乐厅、哈尔滨音乐公园、哈尔滨音乐博物馆、哈尔滨大剧院、哈尔滨市八区体育中心、冰雪嘉年华（防洪纪念塔江段）、哈尔滨奥禹冰壶运动中心（平房区）、南岗区冰上运动中心（气膜馆）、亚布力滑雪场等，解码冰城的冰雪体育奇迹，让全国、全世界更加深入了解哈尔滨，更加广泛地宣传哈尔滨2025年第九届亚洲冬季运动会。"
    },
    {
        "id": "1006",
        "title": "龙腾冰雪 逐梦亚冬",
        "time": "2023-11-15 07:30",
        "reader": 27,
        "content": "2023-2024冰雪季，哈尔滨冰雪大世界、太阳岛雪博会、哈尔滨松花江冰雪嘉年华、哈尔滨冰灯艺术游园会、中央大街等重点景区景点内随处可见“亚冬元素”，喜迎亚冬会的氛围扑面而来。如第二十五届哈尔滨冰雪大世界以“龙腾冰雪 逐梦亚冬”为主题，园区内有雪塑吉祥物熊小冰和熊小雪，还有“龙腾冰雪 逐梦亚冬”八个红色发光字；太阳岛雪博会以“温暖雪博 逐梦亚冬”为主题，打造了《逐梦亚冬》《拥抱亚冬》等主题雪塑，以及历届亚冬会展示区；哈尔滨松花江冰雪嘉年华以“快乐冰雪·逐梦亚冬”为主题，园区大门有“奥运冠军之城”奖杯雪塑，两侧是滑冰和滑雪运动员的雪塑形象；哈尔滨冰灯艺术游园会以“绚彩冰灯-逐梦亚冬”为主题，入口有《奥运冠军之城》冰雕作品，园区内还建设了奥运冰场和运动健儿造型冰雕；中央大街与西二道街交口附近有迎亚冬主题冰雕作品，中央大街沿街两侧打造了41座冰雪景观，并举办以“百年老街迎亚冬，冰雪盛宴庆新年”为主题的中央大街冰雪季系列活动。"
    },
    {
        "id": "1007",
        "title": "激情迎亚冬 冰雪暖世界",
        "time": "2024 1-6 11:00",
        "reader": 17,
        "content": "1月5日，以“激情迎亚冬 冰雪暖世界”为主题，举办第40届中国·哈尔滨国际冰雪节暨法中文化旅游年开幕式，上万名游客参加了这场盛宴，共同在这座集冰雪艺术、冰雪文化、冰雪演艺、冰雪建筑"
    },
    {
        "id": "1008",
        "title": "亚冬会特许商品零售店在国家速滑馆开业啦！",
        "time": "2024 7-6 15:00",
        "reader": 65,
        "content": "亚冬会特许商品零售店在国家速滑馆的开业，无疑是体育迷和收藏爱好者的一大福音。这个零售店不仅为即将到来的亚洲冬季运动会增添了一抹亮色，也为公众提供了一个近距离感受亚冬会氛围的绝佳场所。走进这家特许商品零售店，顾客们将被琳琅满目的商品所吸引。从精致的纪念徽章到设计独特的T恤，从实用的运动装备到限量版的收藏品，每一件商品都承载着亚冬会的精神和文化。这些特许商品不仅代表了亚洲冬季运动的高水平，也是对运动员们辛勤训练和卓越表现的致敬。此外，零售店的开业也意味着更多的互动和体验机会。顾客们可以在这里了解到亚冬会的历史和传统，参与到各种互动活动中，甚至有机会与亚冬会的吉祥物合影留念。这不仅仅是一次购物体验，更是一次深入了解亚洲冬季运动和文化的旅程。随着亚冬会的临近，这家特许商品零售店无疑将成为速滑馆内的一大亮点，吸引着来自世界各地的游客和体育爱好者。让我们一起期待亚冬会的精彩赛事，同时也不要错过这个独特的购物和体验机会。"
    },
    {
        "id": "1009",
        "title": "哈药股份赞助2025年第九届亚洲冬季运动会签约仪式圆满成功哈药股份赞助2025年第九届亚洲冬季运动会签约仪式圆满成功",
        "time": "2024 6-3 14:00",
        "reader": 55,
        "content": "在哈尔滨这座被誉为“冰城”的城市，2025年第九届亚洲冬季运动会的筹备工作正在如火如荼地进行中。近日，以“冰雪同梦 亚洲同心 健康亚冬 哈药同行”为主题的签约仪式在哈药六厂版画博物馆隆重举行，标志着哈药集团正式成为2025年第九届亚洲冬季运动会的官方非独家供应商。哈药集团将为亚冬会提供药品、保健食品及膳食营养补充剂等多方面的支持，以确保运动员们能在最佳状态下参赛，并传递健康生活的理念。哈药集团党委书记、哈药股份董事长胡晓萍在签约仪式上表示，哈药集团希望通过此次赞助，为运动员创造更好的参赛条件，并借助亚冬会的影响力，鼓励更多人参与体育运动，提升身体素质。同时，哈药集团承诺将以高效执行力和优质服务确保赞助工作的顺利进行，并与亚冬会组委会紧密协作，共同策划精彩活动，为赛事增添亮点。此外，签约仪式上还发布了全新的“冰雪主题蓝瓶超人”IP形象，包括滑冰、滑雪、冰球、冰壶四个亚冬主题蓝瓶超人，旨在激励参赛运动员挑战自我，超越极限。哈药集团作为龙江经济的支柱型企业，一直致力于为大众健康提供良心好药，持续提升人民健康水平。此次签约，不仅是哈药集团对体育事业的支持，也是其企业社会责任的体现，期待在亚冬会的舞台上，哈药集团能够与亚洲各国共同书写冰雪运动的新篇章。"
    },
    {
        "id": "1010",
        "title": "亚冬盛会，志愿先行！黑龙江大学志愿者团队正式成立，通识培训正式启动！",
        "time": "2024 7-5 11:00",
        "reader": 57,
        "content": "随着2025年第九届亚洲冬季运动会的脚步日益临近，黑龙江大学积极响应，成立了志愿者团队，并正式启动了通识培训。这一举措标志着学校为提升志愿者服务水平，确保高质量完成亚冬会志愿服务保障任务的决心和行动。在5月26日举行的成立仪式上，黑龙江大学副校长井立强发表了致辞，提出了对志愿者工作的三点希望：提高思想站位，聚焦能力提升，严格过程管理。他强调了志愿者在亚冬会中的重要性，以及他们所承担的“青春使命”。校团委副书记闫玉亮宣读了骨干带队教师名单和志愿者名单，与会领导为代表们颁发了确认证书。学生志愿者代表刘仁钊和教师代表马瑞雪分别发言，表达了对参与亚冬会志愿服务的热切期待和坚定承诺。随后，学校对全体志愿者进行了全面的培训，内容涵盖了赛会志愿服务介绍、大型赛会志愿服务组织工作实务、志愿者岗位职责、急救常识、志愿服务基本知识、术语及场馆运行基本知识、志愿者心理调适等多个方面。这些培训旨在确保志愿者们能够在亚冬会期间提供专业、高效、热情的服务。据悉，黑龙江大学为本届亚冬会共招募选拔了820余名志愿者，他们将参与新闻宣传与媒体运行、法务、颁奖礼仪、体育展示、升旗手等不同业务领域的志愿服务工作。这不仅是对学生们的一次锻炼机会，也是他们展示青春力量、为祖国争光的舞台。通过这次通识培训，黑龙江大学的志愿者们将全面提升自己的服务技能和专业素养，为亚冬会的成功举办贡献自己的青春力量。他们的参与和奉献，无疑将成为亚冬会中最温暖、最亮丽的风景线。 "
    },
    {
        "id": "1011",
        "title": "2025年第九届亚洲冬季运动会主题演出，在哈尔滨冰雪大世界梦想大舞台上演。",
        "time": "2024 7-4 18:00",
        "reader": 58,
        "content": "随着2025年第九届亚洲冬季运动会的临近，哈尔滨这座城市正以她独有的冰雪魅力和热情，为这场盛大的体育赛事做着准备。在哈尔滨冰雪大世界的梦想大舞台上，一场主题为“冰雪同梦 亚洲同心 健康亚冬 哈药同行”的演出活动成功举办，这不仅是一场视听盛宴，更是对亚冬会的一次预热和庆祝。这场演出活动由哈尔滨2025年第九届亚冬会执委会主办，通过丰富多彩的群众文艺表演，展现了哈尔滨的城市风貌和人文精神。演出在舞蹈《冰雪飞扬》中拉开帷幕，随后，来自哈尔滨市少年宫小雪花艺术团的小提琴演奏和合唱团成员共同唱响了《太阳岛上》，用音乐迎接亚冬会的到来。家乡知名歌手刘臣的原创歌曲《冰城火》更是以热情洋溢的旋律，邀请八方宾朋共襄盛会。此外，500架无人机在空中拼出的“倒计时200天”字样，将现场氛围推向了高潮，而原创歌曲《同心同梦》则传达了构建亚洲命运共同体的美好愿景。这场演出不仅是对亚冬会的一次预热，也是对哈尔滨这座城市冰雪文化的一次展示。随着亚冬会筹办工作的不断推进，哈尔滨正以实际行动为亚冬会的成功举办贡献力量，整座城市都沉浸在“亚冬有我、我为亚冬”的浓厚氛围中。随着亚冬会的临近，哈尔滨冰雪大世界梦想大舞台的演出活动也将继续，为市民和游客带来更多的精彩和欢乐。"
    },
    {
        "id": "1012",
        "title": "冻梨",
        "time": "2024 1-3 18:00",
        "reader": "34",
        "content": "冻梨是东北地区的传统冬季水果，其独特的制作方法赋予了梨子全新的风味。首先，选择成熟的梨，洗净后放入冰箱冷冻室中冷冻2-3天，直到完全冻结。食用前，将冻梨从冰箱中取出，放置在室温下自然解冻，直到梨的表面有一层薄冰时即可食用。冻梨的口感清甜爽脆，是东北人冬季的美味享受"
    },
    {
        "id": "1013",
        "title": "粘豆包",
        "time": "2024 1-4 18:00",
        "reader": "45",
        "content": "粘豆包，又称豆包，是东北地区的传统食品，尤其在冬季非常受欢迎。制作粘豆包，首先要将黄米面和玉米面混合，用开水烫面以增加粘性，然后发酵。馅料通常使用红小豆或大芸豆，煮熟后加入白糖捣碎。将发酵好的面团包入馅料，制成豆包形状，蒸熟即可。粘豆包的特点是外皮软糯，内馅香甜，是东北人冬季餐桌上的常客"
    },
    {
        "id": "1014",
        "title": "酸菜排骨炖粉条",
        "time": "2024 1-5 18:00",
        "reader": "47",
        "content": "酸菜排骨炖粉条是一道具有东北特色的家常菜，以其独特的酸香和鲜美深受人们喜爱。制作这道菜，首先要将排骨焯水去除血沫，然后与姜片、葱段和八角一起炖煮。接着，将酸菜切丝，与排骨一起炖煮，最后加入粉条，炖至粉条变软即可。这道菜的关键在于酸菜的酸香味和排骨的鲜美，搭配粉条的滑嫩，让人回味无穷"
    },
    {
        "id": "1015",
        "title": "锅包肉",
        "time": "2024 1-6 18:00",
        "reader": "65",
        "content": "锅包肉是一道经典的东北菜，以其外酥里嫩、酸甜可口而著称。制作锅包肉，首先要将猪里脊肉切片，用料酒、盐和花椒粉腌制。然后，将肉片裹上淀粉糊，进行两次炸制，第一次炸至肉片变硬，第二次炸至金黄酥脆。最后，将炸好的肉片与糖醋汁、葱丝、姜丝和胡萝卜丝快速翻炒，出锅前撒上香菜。锅包肉的制作讲究火候和调味，是一道色香味俱佳的传统美食"
    },
    {
        "id": "1016",
        "title": "冰雪大世界",
        "time": "2024 1-7 18:00",
        "reader": "47",
        "content": "第二十五届哈尔滨冰雪大世界以“龙腾冰雪 逐梦亚冬”为主题，园区占地面积81万平方米，总用冰和雪量达到了25万立方米。这里不仅有精美的冰雕艺术，还有各种冰雪娱乐活动，如冰滑梯、冰上自行车等，为游客提供了丰富的冰雪体验。园区内设有多个主题景区，包括冬奥之光、五环圣域、闪耀之巅等，通过冰雪景观、冰雕建筑、灯光特效等元素，打造了一个冰雪王国。此外，还有冰雪演艺、冰雪建筑、冰雪体育等多种活动，让游客在欣赏冰雪艺术的同时，也能体验冰雪运动的乐趣。为了提升游客体验，园区提供了丰富的配套服务，包括扩建的停车场、明确的停车区域规划、游客服务中心等。此外，园区内还设有多个四星级卫生间，提供了热水、手纸、洗手液、烘手器和无障碍设施，确保游客的基本需求得到满足。哈尔滨冰雪大世界不仅是一个冰雪旅游的目的地，也是哈尔滨冰雪文化的重要体现。它通过冰雪艺术的形式，向世界展示了哈尔滨独特的城市魅力和文化内涵。"
    },
    {
        "id": "1017",
        "title": "查干湖冬捕",
        "time": "2024 1-8 18:00",
        "reader": "78",
        "content": "查干湖位于吉林省松原市，是中国北方著名的渔猎文化传承地。每年的冬捕节庆活动吸引着众多游客前来观赏这一壮观的捕鱼场面。游客不仅可以观看传统的马拉绞盘捕鱼，还可以品尝到新鲜的查干湖鱼宴，体验冬钓和参与各种冰雪娱乐活动。查干湖冬捕不仅是一场视觉盛宴，也是一次深入了解当地文化的机会"
    },
    {
        "id": "1018",
        "title": "雪乡",
        "time": "2024 1-9 18:00",
        "reader": "34",
        "content": "位于黑龙江省的雪乡，以其深厚的积雪和独特的雪景闻名。这里的木屋、雪蘑菇和红灯笼构成了一幅美丽的北国风光画卷。游客可以在这里体验东北的传统火炕，品尝地道的东北菜，如小鸡炖蘑菇、猪肉炖粉条等，感受纯正的东北风情。"
    },
    {
        "id": "1019",
        "title": "亚布力滑雪场",
        "time": "2024 1-10 18:00",
        "reader": "54",
        "content": "亚布力滑雪场拥有多条雪道，包括初级、中级和高级，以及专业比赛雪道。这里的滑雪道总长度达到90公里，最大落差为912米，能够满足不同水平滑雪爱好者的需求。滑雪场还配备了现代化的索道和缆车，方便游客快速到达山顶。除了滑雪，亚布力还提供了诸如马拉爬犁、雪地摩托、雪上飞碟（滑雪圈）、观光缆车和森林小火车等多种雪上娱乐活动。特别是“世界第一滑道”，全长2680米，落差540米，为游客提供了刺激的体验。"
    },
    {
        "id": "1020",
        "title": "木兰滚冰习俗",
        "time": "2024 2-3 18:00",
        "reader": "56",
        "content": "木兰县滚冰习俗是中国黑龙江省哈尔滨市木兰县的一项传统民俗活动，也是黑龙江省省级非物质文化遗产之一。这个习俗在每年的农历正月十五，即元宵节的夜晚举行，当地居民会涌向冰封的松花江或其他冰面，进行滚冰活动，以祈求新的一年中去除疾病和不幸，带来健康和幸福。滚冰节起源于一个古老传说，很久以前，松花江江神独角龙的女儿与一位捕鱼的小伙子结为夫妻，过着幸福的生活。但独角龙发现后，将龙女抓回，并想用瘟疫惩罚村民。龙女托梦给村民，告诉他们在正月十五晚上到冰面上打滚可以躲过瘟疫。于是，村民们在元宵节晚上都到冰面上去打滚，果然躲过了灾祸。从此，每年正月十五晚上都到冰面上去打滚，形成了一种独特的民俗延续至今。1991年，木兰县政府正式将正月十五定为“滚冰节”，并开展各种演出、经贸活动等，使滚冰习俗由家庭走向社会，规模不断扩大。节日期间，除了滚冰活动，还会有大秧歌、耍龙灯、露天电影、野台子戏、篝火晚会、燃放烟花、冰灯彩灯会展、临时夜市等丰富多彩的文化活动，吸引了大量游客和当地居民参与。如今，滚冰节不仅是木兰县人民的传统习俗，也成为了吸引游客体验北国风情的重要文化节日。通过这一活动，人们不仅能够体验到冰雪的乐趣，还能深入了解到东北地区的民俗文化和传统信仰。"
    },
    {
        "id": "1021",
        "title": "彭氏灯彩",
        "time": "2024 2-4 18:00",
        "reader": "58",
        "content": "兰西县彭氏灯彩是流传于黑龙江省绥化市兰西县的一项传统美术，被列为黑龙江省省级非物质文化遗产之一。彭氏灯彩以其独特的艺术魅力和丰富的文化内涵，成为了当地文化的重要组成部分。彭氏灯彩的制作技艺源远流长，起源于山东省历城县，后由第四代传承人彭谦带领家族闯关东至黑龙江省兰西县，至今已有八代传承。这种灯彩主要在重大节庆活动中悬挂，如春节、元宵节、中秋节等，增添了节日的喜庆气氛。灯彩的表现形式多样，包括植物灯、动物灯、人物灯等，每一盏灯都是手工艺术的结晶。彭氏灯彩的制作是一个精细的工艺过程，工匠们采用竹子、木方、柳条、秸秆等自然材料，经过精心构思和扎制框架，再用纸张或丝绸糊裱，最后彩绘装饰，每一道工序都凝聚着工匠们的心血和创造力。随着时代的发展，制作材料也升级为铁线、钢筋、色丁布，并引入电焊技术，使得灯彩更加美观、精致和牢固。彭氏家族不仅在传统技艺上不断创新，还将灯彩与冰雪、游乐、休闲、研学等元素相融合，让传统技艺在当代社会中焕发新的活力。彭家大院成为了兰西县的一张文化名片，每年举办的元宵灯会吸引了众多游客前来观赏。此外，彭氏灯彩传承人彭士学还建立了灯彩年画博物馆和传承培训研学基地，免费向公众开放，致力于推广灯彩文化，让更多的人了解和参与到这项传统艺术的传承中来。彭氏灯彩不仅是兰西县的文化瑰宝，也是中华文化的重要组成部分，它的传承和发展对于保护和弘扬中国传统文化具有重要意义。"
    },
    {
        "id": "1022",
        "title": "乡村大地锅",
        "time": "2024 2-5 18:00",
        "reader": "46",
        "content": "东北乡村大地锅，又称“铁锅炖”，是原来居于黑土地上的广大农村老百姓以灶台为餐台、铁锅为炊具，大家围炉而坐、席地而吃的一种乡村传统饮食方式。这种饮食方式不仅具有浓厚的乡土气息，还蕴含着丰富的文化传统和民俗特色。乡村大地锅作为黑土乡村的饮食习俗，已经享誉国内外，是东北地区饮食文化的重要组成部分。东北乡村大地锅的制作工艺相对简单而粗犷，但又不失精细之处。主要将新鲜的高汤、肉类（如排骨、鸡肉等）、蔬菜（如干豆角、粉条、玉米等）等材料放入铁锅中，加入适量的调料（如盐、酱油、大料等）进行烹制。在烹制过程中，食材的鲜美与调料的香味相互融合，形成了独特的风味。在东北乡村大地锅中，有许多值得推荐的菜品。例如，排骨作为主要的肉类食材，以其真材实料、肉质鲜美而受到食客的喜爱；干豆角作为常见的蔬菜食材，经过炖煮后口感软糯、味道浓郁；粉条则是另一种不可或缺的食材，其爽滑的口感与汤汁的鲜美相得益彰。此外，还有玉米饼、花卷等主食搭配，使得整桌菜肴更加丰富多样。"
    },
    {
        "id": "1023",
        "title": "哈埠菜 ",
        "time": "2024 2-6 18:00",
        "reader": "62",
        "content": "哈尔滨拥有百年开埠历史，是中俄文化交流的重要桥梁。在这个过程中，哈尔滨的饮食文化不断吸收和融合各方特色，逐渐形成了独具魅力的哈埠菜。2016年1月5日，龙江民间传统饮食（哈埠菜）被列入黑龙江省第五批省级非物质文化遗产名录，进一步证明了其在饮食文化领域的重要地位。哈埠菜以其丰富的菜品和独特的口味而闻名，其中一些代表性菜品更是深受食客喜爱。以下是一些著名的哈埠菜菜品：锅包肉、得莫利炖鱼、杀猪菜、烤奶汁桂鱼、熏五香大马哈鱼、赛熊掌。此外，还有地三鲜、熘双段、小鸡炖蘑菇、酥黄菜、铁锅炖大鹅、渍菜粉、五花肉炖黄金钩、鳇鱼烧土豆、麻酱大拉皮、俄罗斯红菜汤等众多哈埠特色菜品，共同构成了丰富多彩的哈埠菜饮食文化。"
    },
    {
        "id": "1024",
        "title": "谷爱凌",
        "time": "2024 2-21 18:00",
        "reader": "56",
        "content": "项目：自由式滑雪成就：作为一位年轻而才华横溢的滑雪运动员，谷爱凌在2022年北京冬奥会上大放异彩，赢得了多枚奖牌。她不仅在技术上追求卓越，还以其自律和勤奋的精神激励着无数人。谷爱凌的成就不仅仅是体育层面的，她还展现了跨界才华，成为时尚和公益领域的活跃分子。"
    },
    {
        "id": "1025",
        "title": "武大靖",
        "time": "2024 2-22 18:00",
        "reader": "65",
        "content": "项目：短道速滑成就：武大靖是中国短道速滑队的领军人物之一，他在多届冬奥会和世界大赛中取得了优异成绩。特别是在2018年平昌冬奥会上，他打破了世界纪录并夺得500米短道速滑金牌，为中国代表团赢得了宝贵的金牌。武大靖的速度和毅力让他成为了中国冰雪运动的标志性人物。"
    },
    {
        "id": "1026",
        "title": "徐梦桃",
        "time": "2024 2-23 18:00",
        "reader": "46",
        "content": "项目：自由式滑雪空中技巧成就：徐梦桃是中国自由式滑雪空中技巧的领军人物，她在世界杯和冬奥会等大赛中多次夺冠。特别是在2022年北京冬奥会上，徐梦桃凭借出色的表现赢得了金牌，实现了自己的冠军梦想。她的坚韧和毅力让她在赛场上不断突破自我，成为了无数人心中的英雄。"
    },
    {
        "id": "1027",
        "title": "叶乔波",
        "time": "2024 2-24 18:00",
        "reader": "44",
        "content": "项目：速度滑冰成就：作为中国早期冰雪运动的代表人物之一，叶乔波在速度滑冰项目上取得了卓越成就。她是中国第一位速滑世界冠军得主，并在1992年阿尔贝维尔冬奥会上收获了两枚银牌，为中国在冬奥会上实现了奖牌零的突破。叶乔波的职业生涯充满了传奇色彩，她的努力和坚持为中国冰雪运动的发展奠定了坚实基础。"
    }
]