[
    {
        "id": "1008",
        "title": "亚冬会特许商品零售店在国家速滑馆开业啦！",
        "introduce": "亚冬会特许商品零售店在国家速滑馆的开业，无疑是体育迷和收藏爱好者的一大福音。这个零售店不仅为即将到来的亚洲冬季运动会增添了一抹亮色，也为公众提供了一个近距离感受亚冬会氛围的绝佳场所。走进这家特许商品零售店，顾客们将被琳琅满目的商品所吸引。从精致的纪念徽章到设计独特的T恤，从实用的运动装备到限量版的收藏品，每一件商品都承载着亚冬会的精神和文化。这些特许商品不仅代表了亚洲冬季运动的高水平，也是对运动员们辛勤训练和卓越表现的致敬。此外，零售店的开业也意味着更多的互动和体验机会。顾客们可以在这里了解到亚冬会的历史和传统，参与到各种互动活动中，甚至有机会与亚冬会的吉祥物合影留念。这不仅仅是一次购物体验，更是一次深入了解亚洲冬季运动和文化的旅程。随着亚冬会的临近，这家特许商品零售店无疑将成为速滑馆内的一大亮点，吸引着来自世界各地的游客和体",
        "readerNum": 65,
        "time": "2024 7-6",
        "url": "http://localhost:5173/src/img/news/cover/o0010001.png",
        "img": "零售"
    },
    {
        "id": "1009",
        "title": "哈药股份赞助2025年第九届亚洲冬季运动会签约仪式圆满成功哈药股份赞助2025年第九届亚洲冬季运动会签约仪式圆满成功",
        "introduce": "在哈尔滨这座被誉为“冰城”的城市，2025年第九届亚洲冬季运动会的筹备工作正在如火如荼地进行中。近日，以“冰雪同梦 亚洲同心 健康亚冬 哈药同行”为主题的签约仪式在哈药六厂版画博物馆隆重举行，标志着哈药集团正式成为2025年第九届亚洲冬季运动会的官方非独家供应商。哈药集团将为亚冬会提供药品、保健食品及膳食营养补充剂等多方面的支持，以确保运动员们能在最佳状态下参赛，并传递健康生活的理念。哈药集团党委书记、哈药股份董事长胡晓萍在签约仪式上表示，哈药集团希望通过此次赞助，为运动员创造更好的参赛条件，并借助亚冬会的影响力，鼓励更多人参与体育运动，提升身体素质。同时，哈药集团承诺将以高效执行力和优质服务确保赞助工作的顺利进行，并与亚冬会组委会紧密协作，共同策划精彩活动，为赛事增添亮点。此外，签约仪式上还发布了全新的“冰雪主题蓝瓶超人”IP形象，包括滑冰、滑雪、冰球、冰壶四个亚冬主题蓝瓶超人，旨在激励参赛运动员挑战自我，超越极限。哈药集团作为龙江经济的支柱型企业，一直致力于为大众健康提供良心好药，持续提升人民健康水平。此次签约，不仅是哈药集团对体育事业的支持，也是其企业社会责任的体现，期待在亚冬会的舞台上，哈药集团能够与亚洲各国共同书写冰雪运动的新篇章。",
        "readerNum": 55,
        "time": "2024 6-3",
        "url": "http://localhost:5173/src/img/news/cover/o0010002.png",
        "img": "哈药"
    },
    {
        "id": "1010",
        "title": "亚冬盛会，志愿先行！黑龙江大学志愿者团队正式成立，通识培训正式启动！",
        "introduce": "随着2025年第九届亚洲冬季运动会的脚步日益临近，黑龙江大学积极响应，成立了志愿者团队，并正式启动了通识培训。这一举措标志着学校为提升志愿者服务水平，确保高质量完成亚冬会志愿服务保障任务的决心和行动。在5月26日举行的成立仪式上，黑龙江大学副校长井立强发表了致辞，提出了对志愿者工作的三点希望：提高思想站位，聚焦能力提升，严格过程管理。他强调了志愿者在亚冬会中的重要性，以及他们所承担的“青春使命”。校团委副书记闫玉亮宣读了骨干带队教师名单和志愿者名单，与会领导为代表们颁发了确认证书。学生志愿者代表刘仁钊和教师代表马瑞雪分别发言，表达了对参与亚冬会志愿服务的热切期待和坚定承诺。随后，学校对全体志愿者进行了全面的培训，内容涵盖了赛会志愿服务介绍、大型赛会志愿服务组织工作实务、志愿者岗位职责、急救常识、志愿服务基本知识、术语及场馆运行基本知识、志愿者心理调适等多个方面。这些培训旨在确保志愿者们能够在亚冬会期间提供专业、高效、热情的服务。据悉，黑龙江大学为本届亚冬会共招募选拔了820余名志愿者，他们将参与新闻宣传与媒体运行、法务、颁奖礼仪、体育展示、升旗手等不同业务领域的志愿服务工作。这不仅是对学生们的一次锻炼机会，也是他们展示青春力量、为祖国争光的舞台。通过这次通识培训，黑龙江大学的志愿者们将全面提升自己的服务技能和专业素养，为亚冬会的成功举办贡献自己的青春力量。他们的参与和奉献，无疑将成为亚冬会中最温暖、最亮丽的风景线。 ",
        "readerNum": 57,
        "time": "2024 7-5",
        "url": "http://localhost:5173/src/img/news/cover/o0010004.png",
        "img": "志愿"
    },
    {
        "id": "1011",
        "title": "2025年第九届亚洲冬季运动会主题演出，在哈尔滨冰雪大世界梦想大舞台上演。",
        "introduce": "随着2025年第九届亚洲冬季运动会的临近，哈尔滨这座城市正以她独有的冰雪魅力和热情，为这场盛大的体育赛事做着准备。在哈尔滨冰雪大世界的梦想大舞台上，一场主题为“冰雪同梦 亚洲同心 健康亚冬 哈药同行”的演出活动成功举办，这不仅是一场视听盛宴，更是对亚冬会的一次预热和庆祝。这场演出活动由哈尔滨2025年第九届亚冬会执委会主办，通过丰富多彩的群众文艺表演，展现了哈尔滨的城市风貌和人文精神。演出在舞蹈《冰雪飞扬》中拉开帷幕，随后，来自哈尔滨市少年宫小雪花艺术团的小提琴演奏和合唱团成员共同唱响了《太阳岛上》，用音乐迎接亚冬会的到来。家乡知名歌手刘臣的原创歌曲《冰城火》更是以热情洋溢的旋律，邀请八方宾朋共襄盛会。此外，500架无人机在空中拼出的“倒计时200天”字样，将现场氛围推向了高潮，而原创歌曲《同心同梦》则传达了构建亚洲命运共同体的美好愿景。这场演出不仅是对亚冬会的一次预热，也是对哈尔滨这座城市冰雪文化的一次展示。随着亚冬会筹办工作的不断推进，哈尔滨正以实际行动为亚冬会的成功举办贡献力量，整座城市都沉浸在“亚冬有我、我为亚冬”的浓厚氛围中。随着亚冬会的临近，哈尔滨冰雪大世界梦想大舞台的演出活动也将继续，为市民和游客带来更多的精彩和欢乐。",
        "readerNum": 58,
        "time": "2024 7-4",
        "url": "http://localhost:5173/src/img/news/cover/o0010003.png",
        "img": "演出"
    }
]